{"mohammed": {"__PAD__": 0, "__</e>__": 1, "__UNK__": 2, "hillari": 3, "best": 4, "choic": 5, "truli": 6, "want": 7, "continu": 8, "progress": 9, "nation": 10, "ohio": 11, "hillaryclinton": 12, "us": 13, "presid": 14, "testament": 15, "success": 16, "women": 17, "role": 18, "world": 19, "where'": 20, "campaign": 21, "store": 22, "real": 23, "question": 24, "readi": 25, "buy": 26, "gear": 27, "need": 28, "re-establish": 29, "global": 30, "system": 31, "domin": 32, "love": 33, "affect": 34, "moral_human": 35, "rt": 36, "freedom_justice_equality_educ": 37, "innov": 38, "develop": 39, "make": 40, "happy_lif": 41, "utopia": 42, "i'm": 43, "edg": 44, "seat": 45, "start": 46, "volunt": 47, "presidenti": 48, "excit": 49, "cantwait": 50, "ok": 51, "gop": 52, "male": 53, "tell": 54, "can't": 55, "bodi": 56, "lmao": 57, "school": 58, "think": 59, "give": 60, "right": 61, "abort": 62, "femin": 63, "know": 64, "wtf": 65, "put": 66, "heart": 67, "yaaa": 68, "shah": 69, "live": 70, "peopl": 71, "care": 72, "religi": 73, "consent": 74, "reproduct": 75, "...": 76, "teacher": 77, "today": 78, "basic": 79, "said": 80, "embroyo'": 81, "noth": 82, "skin": 83, "blood": 84, "fine": 85, "smartladi": 86, "keep": 87, "pregnant": 88, "safe": 89, "great": 90, "reason": 91, "though": 92, "yep": 93, "defund": 94, "pp": 95, "mean": 96, "fewer": 97, "dead": 98, "prochoic": 99, "1in3": 100, "would": 101, "forc": 102, "woman": 103, "risk": 104, "health": 105, "saniti": 106, "life": 107, "doom": 108, "pregnanc": 109, "whether": 110, "someon": 111, "children": 112, "complet": 113, "person": 114, "carri": 115, "watch": 116, "aftertil": 117, "gave": 118, "whole": 119, "new": 120, "perspect": 121, "woman'": 122, "choos": 123, "womensright": 124, "either": 125, "kid": 126, "esp": 127, "they'r": 128, "prepar": 129, "sens": 130, "grate": 131, "control": 132, "without": 133, "govt": 134, "influenc": 135, "antichoic": 136, "leader": 137, "stop": 138, "abvot": 139, "sadli": 140, "insur": 141, "plan": 142, "cover": 143, "price": 144, "quit": 145, "high": 146, "refus": 147, "let": 148, "like": 149, "shame": 150, "insult": 151, "access": 152, "healthcar": 153, "sorri": 154, "pro-lif": 155, "pro-birth": 156, "babi": 157, "support": 158, "makesnosens": 159, "prowomen": 160, "u": 161, "funni": 162, "politician": 163, "decid": 164, "body'": 165, "scoc": 166, "rule": 167, "canadian": 168, "freedom": 169, "religion": 170, "harper": 171, "dummi": 172, "god": 173, "bless": 174, "canada": 175, "cdnpoli": 176, "everyon": 177, "abl": 178, "believ": 179, "whatev": 180, "leav": 181, "christian": 182, "enabl": 183, "reject": 184, "freethink": 185, "could": 186, "pleas": 187, "meet": 188, "grown": 189, "up": 190, "come": 191, "scientif": 192, "discoveri": 193, "call": 194, "bullshit": 195, "text": 196, "alreadi": 197, "knew": 198, "credibl": 199, "minut": 200, "first": 201, "dinosaur": 202, "fossil": 203, "found": 204, "i'll": 205, "answer": 206, "reddit": 207, "r": 208, "atheism": 209, "askanatheistday": 210, "2-5": 211, "pm": 212, "est": 213, "ama": 214, "ask": 215, "atheist": 216, "day": 217, "askanatheist": 218, "way": 219, "get": 220, "free": 221, "literatur": 222, "pass": 223, "upcom": 224, "protest": 225, "ffrf": 226, "evidence-bas": 227, "thought": 228, "work": 229, "better": 230, "superstition-bas": 231, "cool": 232, "evid": 233, "impli": 234, "shout": 235, "almighti": 236, "that'": 237, "two": 238, "claim": 239, "proof": 240, "moral": 241, "innat": 242, "respons": 243, "suffer": 244, "humanright": 245, "dear": 246, "prove": 247, "book": 248, "must": 249, "read": 250, "regard": 251, "true": 252, "educ": 253, "mind": 254, "weapon": 255, "obstacl": 256, "sahd": 257, "homeschool": 258, "yeah": 259, "lol": 260, "wink": 261, "nudg": 262, "greatest": 263, "part": 264, "god'": 265, "play": 266, "along": 267, "religiondoesharm": 268, "even": 269, "death": 270, "truth": 271, "prevail": 272, "yet": 273, "sorrow": 274, "realiti": 275, "there'": 276, "sex": 277, "music": 278, "sting": 279, "bigfoot": 280, "loch": 281, "ness": 282, "monster": 283, "fiction": 284, "incap": 285, "kill": 286, "anyth": 287, "mani": 288, "doctrin": 289, "creat": 290, "save": 291, "face": 292, "theolog": 293, "feet": 294, "plant": 295, "ground": 296, "gap": 297, "next": 298, "add": 299, "kind": 300, "earth": 301, "magic": 302, "miracl": 303, "myth": 304, "oh": 305, "ration": 306, "afraid": 307, "wrong": 308, "stronger": 309, "fight": 310, "avoid": 311, "fact": 312, "belief": 313, "base": 314, "fear": 315, "compound": 316, "8": 317, "year": 318, "ago": 319, "son": 320, "taken": 321, "fuck": 322, "much": 323, "made": 324, "liter": 325, "ever": 326, "curios": 327, "aliv": 328, "nag": 329, "doubt": 330, "test": 331, "intellect": 332, "tri": 333, "danger": 334, "exist": 335, "republ": 336, "introduc": 337, "polit": 338, "robert": 339, "green": 340, "ingersol": 341, "miracul": 342, "imposs": 343, "logic": 344, "scienc": 345, "hell": 346, "bush": 347, "line": 348, "transcend": 349, "sikhism": 350, "finish": 351, ";-)": 352, "jesu": 353, "cum": 354, "peter": 355, "bibl": 356, "theist": 357, "big": 358, "mountain": 359, "we'd": 360, "hear": 361, "word": 362, "faith": 363, "regularli": 364, "superstit": 365, "might": 366, "well": 367, "certainli": 368, "matthew": 369, "john": 370, "eyewit": 371, "liar": 372, "lyingforjesu": 373, "bigot": 374, "genitalia": 375, "mutil": 376, "angri": 377, "gullibl": 378, "say": 379, "pray": 380, "ignor": 381, "matter": 382, "requir": 383, "honesti": 384, "conserv": 385, "h20": 386, "drought": 387, "thou": 388, "shall": 389, "one": 390, "self": 391, "freethought": 392, "i'd": 393, "rather": 394, "go": 395, "worship": 396, "imag": 397, "white": 398, "imagin": 399, "anoth": 400, "uncondit": 401, "wtg": 402, "usa": 403, "lovewin": 404, "countri": 405, "final": 406, "move": 407, "beyond": 408, "outdat": 409, "definit": 410, "marriag": 411, "let'": 412, "scotu": 413, "currenc": 414, "violat": 415, "establish": 416, "claus": 417, "idc": 418, "constitut": 419, "take": 420, "shove": 421, "back": 422, "came": 423, "..": 424, "theocraci": 425, "ball": 426, "stand": 427, "insan": 428, "fuckreligion": 429, "fuckjesu": 430, "stupid": 431, "w": 432, "everyth": 433, "human": 434, "given": 435, "audienc": 436, "event": 437, "talk": 438, "obama'": 439, "speech": 440, "jar": 441, "lot": 442, "articl": 443, "11": 444, "tripoli": 445, "treati": 446, "pre": 447, "adam": 448, "clear": 449, "america": 450, "see": 451, "delet": 452, "reasonoverreligion": 453, "mayb": 454, "random": 455, "shit": 456, "happen": 457, "regardless": 458, "make-believ": 459, "friend": 460, "thoma": 461, "jefferson": 462, "georg": 463, "washington": 464, "afterlif": 465, "pain": 466, "amaz": 467, "war": 468, "hate": 469, "wise": 470, "extremist": 471, "burn": 472, "learn": 473, "someth": 474, "feel": 475, "evil": 476, "hompohob": 477, "hypocrit": 478, "lie": 479, "bunch": 480, "lunat": 481, "lost": 482, "mine": 483, "wait": 484, "alberta": 485, "receiv": 486, "abstin": 487, "misinfo": 488, "public": 489, "abe": 490, "leader'": 491, "pay": 492, "depend": 493, "convinc": 494, "pile": 495, "actual": 496, "mother": 497, "wrote": 498, "religiousfreedom": 499, "humansli": 500, "set": 501, "apart": 502, "prevent": 503, "radic": 504, "zealot": 505, "charg": 506, "respect": 507, "fun": 508, "sacredcow": 509, "godlessgala": 510, "cruel": 511, "man": 512, "islam": 513, "sacrilegesu": 514, "happi": 515, "sun'": 516, "find": 517, "sit": 518, "breath": 519, "deepli": 520, "count": 521, "10": 522, "delus": 523, "it'll": 524, "teach": 525, "satisfi": 526, "understand": 527, "pair": 528, "hand": 529, "2gether": 530, "far": 531, "thousand": 532, "clasp": 533, "prayer": 534, "freedomfromreligion": 535, "sundayfunday": 536, "mortal": 537, "lose": 538, "honestli": 539, "icouldusealittlemorecowbel": 540, "fsm": 541, "balanc": 542, "harm": 543, "good": 544, "blind": 545, "moment": 546, "time": 547, "celebr": 548, "african": 549, "american": 550, "goe": 551, "church": 552, "realiz": 553, "slaveri": 554, "conf": 555, "2015": 556, "grow": 557, "david": 558, "attenborough": 559, "planet": 560, "despis": 561, "booger": 562, "tissu": 563, "u2ietour": 564, "wish": 565, "lad": 566, "would'v": 567, "matur": 568, "past": 569, "got": 570, "sotheyr": 571, "stuck": 572, "bloodi": 573, "caus": 574, "mankind": 575, "discrimin": 576, "ur": 577, "dumb": 578, "oblig": 579, "sprinkl": 580, "languag": 581, "constitu": 582, "folk": 583, "antiqu": 584, "help": 585, "explain": 586, "thing": 587, "name": 588, "realli": 589, "sane": 590, "advoc": 591, "posit": 592, "chang": 593, "easi": 594, "damag": 595, "shalt": 596, "boil": 597, "mother'": 598, "milkexodu": 599, "23:19": 600, "thank": 601, "fundamentia": 602, "biblevers": 603, "justifi": 604, "scari": 605, "pursuit": 606, "liberti": 607, "thelupol": 608, "theism": 609, "futur": 610, "crucifixion": 611, "christ": 612, "lead": 613, "salvat": 614, "darkag": 615, "skeptic": 616, "collect": 617, "apophenia": 618, "certain": 619, "condit": 620, "disappear": 621, "arrest": 622, "social": 623, "centuri": 624, "secular": 625, "sure": 626, "nightmar": 627, "boot": 628, "stamp": 629, "forev": 630, "ye": 631, "load": 632, "bad": 633, "idea": 634, "behind": 635, "athiest": 636, "bite": 637, "tongu": 638, "total": 639, "brainwash": 640, "xtian": 641, "famili": 642, "tire": 643, "annoy": 644, "proud": 645, "made-up": 646, "stori": 647, "impress": 648, "nice": 649, "tunisian": 650, "major": 651, "heartach": 652, "remembertunisia": 653, "cant": 654, "deni": 655, "timelin": 656, "short": 657, "strategi": 658, "place": 659, "climat": 660, "confer": 661, "pari": 662, "decemb": 663, "ableg": 664, "meaning": 665, "action": 666, "abpoli": 667, "ghg": 668, "deliv": 669, "job": 670, "albertan": 671, "maintain": 672, "stabl": 673, "economi": 674, "goal": 675, "carbon": 676, "fund": 677, "spent": 678, "transport": 679, "renew": 680, "energi": 681, "ejliv": 682, "report": 683, "asklancet": 684, "tweet": 685, "chat": 686, "actonclim": 687, "climatehealth": 688, "elect": 689, "climate-friendli": 690, "govern": 691, "across": 692, "north": 693, "feelthebern": 694, "ndp": 695, "lpc": 696, "gpc": 697, "bq": 698, "harperpac.ca": 699, "drivabl": 700, "walkabl": 701, "1": 702, "benefit": 703, "4": 704, "apan": 705, "ess": 706, "15": 707, "panel": 708, "protect": 709, "bayarea": 710, "region": 711, "srsli": 712, "weird": 713, "wear": 714, "sunscreen": 715, "morn": 716, "dogwalk": 717, "tan": 718, "9am": 719, "look": 720, "forward": 721, "use": 722, "glacier": 723, "equat": 724, "pathtoposit": 725, "la": 726, "region'": 727, "unit": 728, "local": 729, "solut": 730, "lacityhal": 731, "kudo": 732, "young": 733, "gener": 734, "activist": 735, "onlyoneearth": 736, "macro": 737, "problem": 738, "focu": 739, "micro": 740, "within": 741, "immedi": 742, "power": 743, "fix": 744, "effect": 745, "spread": 746, "western": 747, "noram": 748, "bc": 749, "gov't": 750, "destroy": 751, "prime": 752, "farmland": 753, "lng": 754, "sitec": 755, "bcpoli": 756, "sad": 757, "last": 758, "auspol": 759, "dutch": 760, "citizen": 761, "court": 762, "act": 763, "promis": 764, "hagu": 765, "hope": 766, "cop": 767, "21": 768, "yesterday": 769, "highlight": 770, "import": 771, "issu": 772, "co2": 773, "impact": 774, "warm": 775, "logarithm": 776, "current": 777, "level": 778, "390": 779, "ppm": 780, "increment": 781, "neglig": 782, "pahiatua": 783, "primarili": 784, "coalfir": 785, "larg": 786, "compani": 787, "mission": 788, "home": 789, "drink": 790, "water": 791, "soda": 792, "bottl": 793, "tip": 794, "remain": 795, "netflix": 796, "proceed": 797, "pant": 798, "debunk": 799, "sticki": 800, "stickier": 801, "mention": 802, "fallaci": 803, "unfortun": 804, "serious": 805, "we'r": 806, "savetheearth": 807, "rainforest": 808, "1/6": 809, "russia": 810, "less": 811, "doctorcarbon": 812, "sustain": 813, "done": 814, "everi": 815, "win": 816, "yrcann": 817, "canneslion": 818, "congress": 819, ":D": 820, "utch": 821, "reduc": 822, "greenhous": 823, "gass": 824, "agricultur": 825, "excel": 826, "exampl": 827, "combat": 828, "degrowth": 829, "bp": 830, "preserv": 831, "tradit": 832, "sea": 833, "rain": 834, "5": 835, "driest": 836, "june": 837, "santiago": 838, "de": 839, "chile": 840, "morden": 841, "histori": 842, "dr": 843, "legat": 844, "univers": 845, "delawar": 846, "higher": 847, "temperatur": 848, "race": 849, "busi": 850, "hurt": 851, "dri": 852, "die": 853, "anyway": 854, "week": 855, "environ": 856, "beach": 857, "sand": 858, "risingsealevel": 859, "guy": 860, "denier": 861, "illeg": 862, "marriageequail": 863, "2/2": 864, "300": 865, "sent": 866, "climateconference2015@gmail.com": 867, "sustainabledevelop": 868, "karachi": 869, "plenti": 870, "follow": 871, "greenvegan": 872, "plug": 873, "eat": 874, "cow": 875, "9x": 876, "wors": 877, "chicken": 878, "term": 879, "emiss": 880, "tree": 881, "cut": 882, "fish": 883, "eaten": 884, "stream": 885, "poison": 886, "cannot": 887, "money": 888, "canvass": 889, "join": 890, "summer": 891, "solar": 892, "peoplepow": 893, "who'": 894, "diseas": 895, "obes": 896, "ff": 897, "wrap": 898, "heater": 899, "insul": 900, "blanket": 901, "misus": 902, "resourc": 903, "societi": 904, "collaps": 905, "deforest": 906, "hotter": 907, "oregon": 908, "california": 909, "karachiheatwav": 910, "toll": 911, "climb": 912, "1210": 913, "carbonemiss": 914, "elderli": 915, "especi": 916, "climatereport": 917, "observ": 918, "atmospher": 919, "ocean": 920, "reflect": 921, "via": 922, "dimitra": 923, "founda": 924, "rengreec": 925, "opt": 926, "reusabl": 927, "bag": 928, "instead": 929, "plastic": 930, "climatefact": 931, "india": 932, "may": 933, "1.8": 934, "annual": 935, "gdp": 936, "2050": 937, "due": 938, "number": 939, "humanity'": 940, "fault": 941, "extinct": 942, "glacial": 943, "retreat": 944, "warmer": 945, "extrem": 946, "weather": 947, "ozon": 948, "dad": 949, "dire": 950, "strait": 951, "acidif": 952, "crisi": 953, "donna": 954, "cambioclimatico": 955, "27th": 956, "66": 957, "degre": 958, "takem": 959, "2thecarribean": 960, "anywhereneartheequ": 961, "2c": 962, "increas": 963, "expect": 964, "20-30": 965, "speci": 966, "rosina": 967, "bierbaum": 968, "cambioclimtico": 969, "lord": 970, "hot": 971, "humid": 972, "savetheworld": 973, "th": 974, "2": 975, "coal": 976, "emit": 977, "unlimit": 978, "mercuri": 979, "potu": 980, "justic": 981, "breez": 982, "catch": 983, "lakefront": 984, "heat": 985, "stroke": 986, "heatstrok": 987, "fuel": 988, "divest": 989, "necessarili": 990, "step": 991, "direct": 992, "keepitintheground": 993, "loud": 994, "ass": 995, "thunder": 996, "three": 997, "second": 998, "thanksobama": 999, "sweater": 1000, "blow": 1001, "ac": 1002, "top": 1003, "middl": 1004, "night": 1005, "seattl": 1006, "72": 1007, "sleep": 1008, "industri": 1009, "fan--sound": 1010, "chopper": 1011, "circl": 1012, "hous": 1013, "heatwav": 1014, "varunkr": 1015, "842": 1016, "please_save_tre": 1017, "surviv": 1018, "saveourplanet": 1019, "road": 1020, "car": 1021, "break": 1022, "im": 1023, "wi": 1024, "suddenli": 1025, "end": 1026, "itfeelslikespr": 1027, "eco-friendli": 1028, "pope": 1029, "rememb": 1030, "turn-off-the-light": 1031, "lastpop": 1032, "popeforplanet": 1033, "thermostat": 1034, "winter": 1035, "doyourpart": 1036, "jame": 1037, "inhof": 1038, "check": 1039, "ccl": 1040, "citizensclimatelobbi": 1041, "bought": 1042, "media": 1043, "advertis": 1044, "earn": 1045, "socialmedia": 1046, "botfollow": 1047, "crueltyfre": 1048, "5-6": 1049, "inch": 1050, "reach": 1051, "39": 1052, "c": 1053, "ahmedabad": 1054, "ga": 1055, "aiw": 1056, "strong": 1057, "compass": 1058, "agreement": 1059, "uuaga": 1060, "australia": 1061, "vast": 1062, "enjoy": 1063, "sir": 1064, "obama": 1065, "mitig": 1066, "lovenatur": 1067, "e": 1068, "we'v": 1069, "natur": 1070, "inherit": 1071, "bbc": 1072, "dion": 1073, "peac": 1074, "includ": 1075, "clearli": 1076, "known": 1077, "finiteinnatureplanet": 1078, "outta": 1079, "gone": 1080, "australia'": 1081, "roundtabl": 1082, "provid": 1083, "framework": 1084, "sensibl": 1085, "debat": 1086, "ahead": 1087, "becom": 1088, "fantasi": 1089, "author": 1090, "sinc": 1091, "altern": 1092, "700": 1093, "pakistan": 1094, "point": 1095, "renam": 1096, "raini": 1097, "season": 1098, "inland": 1099, "cal": 1100, "seem": 1101, "muggi": 1102, "strang": 1103, "purchas": 1104, "avail": 1105, "gov": 1106, "law": 1107, "interest": 1108, "climatejustic": 1109, "luck": 1110, "flight": 1111, "solarimpuls": 1112, "popul": 1113, "growth": 1114, "treat": 1115, "govegan": 1116, "watterson": 1117, "attend": 1118, "ippc": 1119, "shape": 1120, "intern": 1121, "estim": 1122, "method": 1123, "super": 1124, "convert": 1125, "boat": 1126, "scheme": 1127, "anyon": 1128, "els": 1129, "agre": 1130, "switch": 1131, "concret": 1132, "snazzi": 1133, "self-lit": 1134, "netherland": 1135, "electricitysav": 1136, "autobahn": 1137, "eye": 1138, "china": 1139, "build": 1140, "soon": 1141, "whale": 1142, "supercomput": 1143, "northern": 1144, "front": 1145, "charl": 1146, "wohlforth": 1147, "arctic": 1148, "wash": 1149, "laundri": 1150, "cold": 1151, "kingdom": 1152, "bahrain": 1153, "particip": 1154, "high-level": 1155, "un70": 1156, "monsignor": 1157, "sanchez": 1158, "sorondo": 1159, "sick": 1160, "heal": 1161, "thorium": 1162, "lftr": 1163, "200": 1164, "myacsuck": 1165, "stake": 1166, "indigen": 1167, "youth": 1168, "unga": 1169, "stress": 1170, "threaten": 1171, "livelihood": 1172, "anthropoceneag": 1173, "eu": 1174, "spend": 1175, "billion": 1176, "environment": 1177, "tax": 1178, "subsidi": 1179, "almedalen": 1180, "air": 1181, "pollut": 1182, "asap": 1183, "epa": 1184, "setback": 1185, "dirtyco": 1186, "frack": 1187, "c02": 1188, "methan": 1189, "cancer": 1190, "earthquak": 1191, "leak": 1192, "news": 1193, "regulatori": 1194, "agency'": 1195, "flagrant": 1196, "pathet": 1197, "littl": 1198, "pattern": 1199, "evolv": 1200, "differ": 1201, "coldest": 1202, "wettest": 1203, "memori": 1204, "mosquito": 1205, "mowtwiceaweek": 1206, "brrr": 1207, "engag": 1208, "mom": 1209, "vote": 1210, "candid": 1211, "playin": 1212, "4climat": 1213, "20": 1214, "celciu": 1215, "mendoza": 1216, "argentina": 1217, "begin": 1218, "simpli": 1219, "houston": 1220, "anymor": 1221, "storm": 1222, "globe": 1223, "irrepar": 1224, "fuckpolit": 1225, "sciencerul": 1226, "council": 1227, "fsd": 1228, "absurd": 1229, "cost": 1230, "analysi": 1231, "discount": 1232, "thursday": 1233, "lake": 1234, "mead": 1235, "largest": 1236, "reservoir": 1237, "lowest": 1238, "1937": 1239, "historyinthemak": 1240, "56": 1241, "deterior": 1242, "ethic": 1243, "degrad": 1244, "close": 1245, "link": 1246, "laudatosi": 1247, "defrost": 1248, "old": 1249, "fridg": 1250, "freezer": 1251, "loveourplanet": 1252, "obamacar": 1253, "doctor": 1254, "warn": 1255, "warmin": 1256, "cud": 1257, "patient": 1258, "presidentobama": 1259, "whitehous": 1260, "disappoint": 1261, "decis": 1262, "askrobertredford": 1263, "individu": 1264, "alon": 1265, "invest": 1266, "paid": 1267, "effici": 1268, "succeed": 1269, "fail": 1270, "humankind": 1271, "simpl": 1272, "robertredford": 1273, "greennh": 1274, "3": 1275, "roll": 1276, "machin": 1277, "holdup": 1278, "dissguss": 1279, "room": 1280, "separ": 1281, "disast": 1282, "emphasis": 1283, "loss": 1284, "tuvalupm": 1285, "rosalind": 1286, "peterson": 1287, "address": 1288, "un": 1289, "aerosol": 1290, "spray": 1291, "chemtrail": 1292, "notadeb": 1293, "geoengin": 1294, "vancouv": 1295, "never": 1296, "sigh": 1297, "climatedeni": 1298, "northwest": 1299, "tomato": 1300, "fruit": 1301, "organ": 1302, "commit": 1303, "origin": 1304, "sin": 1305, "outbreath": 1306, "fallen": 1307, "repent": 1308, "onan": 1309, "cast": 1310, "vapour": 1311, "built": 1312, "send": 1313, "flood": 1314, "retribut": 1315, "magazin": 1316, "hospit": 1317, "librari": 1318, "nurs": 1319, "ambiti": 1320, "programm": 1321, "marshal": 1322, "apollo": 1323, "tackl": 1324, "asteroid": 1325, "drive": 1326, "impactisr": 1327, "hashtag": 1328, "ukclim": 1329, "uk": 1330, "adapt": 1331, "pupil": 1332, "p5": 1333, "7": 1334, "lincluden": 1335, "primari": 1336, "buster": 1337, "project": 1338, "2015-2016": 1339, "learningforsustain": 1340, "around": 1341, "1500": 1342, "england": 1343, "area": 1344, "ad": 1345, "top-down": 1346, "approach": 1347, "togeth": 1348, "commun": 1349, "greatbarrierreef": 1350, "compar": 1351, "dive": 1352, "60": 1353, "simplifi": 1354, "clean": 1355, "technolog": 1356, "davidattenboroughismyhero": 1357, "state": 1358, "promot": 1359, "bout": 1360, "bolt": 1361, "foreigncorrespond": 1362, "atlant": 1363, "coast": 1364, "80": 1365, "proverbi": 1366, "frog": 1367, "greatman": 1368, "met": 1369, "possibl": 1370, "attain": 1371, "listen": 1372, "attenborobama": 1373, "brilliant": 1374, "felt": 1375, "honest": 1376, "discuss": 1377, "oz": 1378, "abc": 1379, "stat": 1380, "urban": 1381, "greenspac": 1382, "2001": 1383, "everywher": 1384, "moder": 1385, "silica": 1386, "dust": 1387, "toler": 1388, "wonder": 1389, "methodolog": 1390, "capitalist": 1391, "ideolog": 1392, "greenclimatefund": 1393, "long-last": 1394, "lay": 1395, "groundwork": 1396, "low-carbon": 1397, "econom": 1398, "model": 1399, "engineeringinnov": 1400, "tech": 1401, "deal": 1402, "wanna": 1403, "poor": 1404, "polar": 1405, "bear": 1406, "valu": 1407, "ben": 1408, "franklin": 1409, "yo": 1410, "idiot": 1411, "sind": 1412, "rajasthan": 1413, "incresng": 1414, "frozen": 1415, "shower": 1416, "massiv": 1417, "systemat": 1418, "destruct": 1419, "mere": 1420, "seen": 1421, "bar": 1422, "bitch": 1423, "utter": 1424, "fossilfuel": 1425, "elephantintheroom": 1426, "denial": 1427, "scenario": 1428, "marin": 1429, "williamson": 1430, "mindset": 1431, "watermanag": 1432, "af": 1433, "normal": 1434, "hotaf": 1435, "sudden": 1436, "refer": 1437, "weatherman": 1438, "climatechang": 1439, "worri": 1440, "sediment": 1441, "core": 1442, "shellfish": 1443, "coral": 1444, "recov": 1445, "160,000": 1446, "oilandga": 1447, "rbe": 1448, "tvp": 1449, "outrag": 1450, "slight": 1451, "drift": 1452, "nakedtim": 1453, "hey": 1454, "adani": 1455, "carmichael": 1456, "abbot": 1457, "reef": 1458, "gbr": 1459, "tornado": 1460, "weekend": 1461, "still": 1462, "ukweath": 1463, "mainaudeclar": 1464, "push": 1465, "agenga": 1466, "worldwid": 1467, "later": 1468, "lino": 1469, "laureat": 1470, "scientist": 1471, "well-design": 1472, "polici": 1473, "itdconf": 1474, "scalia'": 1475, "opinion": 1476, "overturn": 1477, "epa'": 1478, "limit": 1479, "seeth": 1480, "rage": 1481, "1/2": 1482, "biospher": 1483, "dealt": 1484, "market": 1485, "taxwallstreet": 1486, "gmo": 1487, "bank": 1488, "account": 1489, "paper": 1490, "calam": 1491, "hit": 1492, "na": 1493, "nw": 1494, "pop": 1495, "record": 1496, "wildfir": 1497, "mess": 1498, "veget": 1499, "mychangeforclim": 1500, "led": 1501, "light": 1502, "toilet": 1503, "showerhead": 1504, "applianc": 1505, "etc": 1506, "renov": 1507, "reus": 1508, "recycl": 1509, "replenish": 1510, "restor": 1511, "earthrightnow": 1512, "feed": 1513, "mate": 1514, "birth": 1515, ":(": 1516, "ain't": 1517, "wake": 1518, "bcwildfir": 1519, "declin": 1520, "50": 1521, "crop": 1522, "yield": 1523, "rice": 1524, "wheat": 1525, "corn": 1526, "35": 1527, "tropic": 1528, "empti": 1529, "rhetor": 1530, "scorch": 1531, "rock": 1532, ":-)": 1533, "rise": 1534, "1-2": 1535, "meter": 1536, "drown": 1537, "sf": 1538, "airport": 1539, "port": 1540, "withcompass": 1541, "emerg": 1542, "solvabl": 1543, "hhdl": 1544, "guess": 1545, "mose": 1546, "omin": 1547, "yellow": 1548, "sky": 1549, "dread": 1550, "humancaus": 1551, "greenland'": 1552, "ice": 1553, "melt": 1554, "faster": 1555, "dome": 1556, "pressur": 1557, "crazi": 1558, "oklahoma": 1559, "brace": 1560, "4th": 1561, "cycl": 1562, "awkward": 1563, "pro-coal": 1564, "pr": 1565, "100k": 1566, "do:": 1567, "greenwash": 1568, "financ": 1569, "cc": 1570, "resili": 1571, "economy.lot": 1572, "semant": 1573, "waitforsolut": 1574, "tonight": 1575, "academi": 1576, "prof": 1577, "barri": 1578, "brook": 1579, "cantorandballtow": 1580, "canberra": 1581, "rent": 1582, "theatr": 1583, "show": 1584, "movi": 1585, "chasingic": 1586, "messag": 1587, "my1500": 1588, "stormiest": 1589, "2014-2014": 1590, "ireland": 1591, "143": 1592, "newyork": 1593, "london": 1594, "frankfurt": 1595, "knee": 1596, "deep": 1597, "co95": 1598, "parti": 1599, "forum": 1600, "cfcc": 1601, "integr": 1602, "knowledg": 1603, "lowland": 1604, "opportun": 1605, "journey": 1606, "vallaud-belkacem": 1607, "wakeup": 1608, "clock": 1609, "tick": 1610, "surplusga": 1611, "alway": 1612, "delight": 1613, "chest-drum": 1614, "alpha": 1615, "hiss": 1616, "scuttl": 1617, "backward": 1618, "wall": 1619, "feminist": 1620, "enter": 1621, "manli": 1622, "sometim": 1623, "overheat": 1624, "shirt": 1625, "breast": 1626, "n": 1627, "girl": 1628, "slut": 1629, "sun": 1630, "dress": 1631, "streetharass": 1632, "daili": 1633, "yesallwomen": 1634, "women'": 1635, "cpdvoic": 1636, "twitter": 1637, "ralli": 1638, "3pm": 1639, "et": 1640, "cpd": 1641, "48": 1642, "unequ": 1643, "gender": 1644, "sexism": 1645, "equalpayday": 1646, "pic": 1647, "pornstar": 1648, "makeup": 1649, "perpetu": 1650, "consid": 1651, "pretti": 1652, "gun": 1653, "republicanvalu": 1654, "sauga": 1655, "gotta": 1656, "chinc": 1657, "away": 1658, "extra": 1659, "bit": 1660, "iknowyoudoit": 1661, "equal": 1662, "anti-womanist": 1663, "space": 1664, "club": 1665, "interview": 1666, "speak": 1667, "mra": 1668, "enlighten": 1669, "went": 1670, "hindenburg": 1671, "bruh": 1672, "paulhenri": 1673, "stereotyp": 1674, "18": 1675, "patriarchi": 1676, "blame": 1677, "prostitut": 1678, "whatisjustic": 1679, "inequ": 1680, "marri": 1681, "49": 1682, "year-old": 1683, "ceo": 1684, "shag": 1685, "22": 1686, "askhillari": 1687, "diminish": 1688, "soccer": 1689, "uswnt": 1690, "men": 1691, "voic": 1692, "goddess": 1693, "deserv": 1694, "silenc": 1695, "run": 1696, "piss": 1697, "squad": 1698, "femal": 1699, "hoe": 1700, "upset": 1701, "narrow-mind": 1702, "obsess": 1703, "comfort": 1704, "sandra": 1705, "cisnero": 1706, "latinx": 1707, "woc": 1708, "yell": 1709, "boyfriend": 1710, "kombat": 1711, "x": 1712, "demand": 1713, "cat-cal": 1714, "cat": 1715, "ndsufeminist": 1716, "dogscancometoo": 1717, "dude": 1718, "joke": 1719, "molest": 1720, "gg": 1721, "angrier": 1722, "fuuuck": 1723, "privileg": 1724, "bed": 1725, "feminismisawfullygreat": 1726, "sensit": 1727, "sexist": 1728, "swine": 1729, "piec": 1730, "meat": 1731, "cook": 1732, "rape": 1733, "appar": 1734, "misogynist": 1735, "dare": 1736, "bend": 1737, "stay": 1738, "rais": 1739, "nobodi": 1740, "else'": 1741, "superior": 1742, "aspect": 1743, "full": 1744, "ecstat": 1745, "terrifi": 1746, "paul": 1747, "elam": 1748, "fair": 1749, "ppl": 1750, "additud": 1751, "everydaysex": 1752, "missrepresent": 1753, "womenrul": 1754, "beauti": 1755, "complain": 1756, "rep": 1757, "game": 1758, "princess": 1759, "peach": 1760, "zelda": 1761, "kick-ass": 1762, "samu": 1763, "beast": 1764, "hello": 1765, "object": 1766, "wisdom": 1767, "umrao": 1768, "jaan": 1769, "ada": 1770, "pois": 1771, "poesi": 1772, "womanpow": 1773, "what'": 1774, "ugli": 1775, "sexual": 1776, "assault": 1777, "colleg": 1778, "misogynyisugli": 1779, "feministsarebeauti": 1780, "vile": 1781, "cadigori": 1782, "ill": 1783, "probabl": 1784, "door": 1785, "jest": 1786, "):": 1787, "man'": 1788, "y'know": 1789, "kaitlyn": 1790, "truck-suck": 1791, "chosen": 1792, "doll-lov": 1793, "crap": 1794, "appropri": 1795, "offic": 1796, "i'v": 1797, "long": 1798, "now.it": 1799, "side-maya": 1800, "angelou-feminist": 1801, "humanist": 1802, "patriarch": 1803, "approv": 1804, "condemn": 1805, "sister": 1806, "abus": 1807, "physic": 1808, "appear": 1809, "patriarchyisugli": 1810, "advert": 1811, "interviewed.conclus": 1812, "arrog": 1813, "chauvinist": 1814, "contempo": 1815, "qiwaamah": 1816, "longer": 1817, "matern": 1818, "flexi": 1819, "hour": 1820, "on-sit": 1821, "childcar": 1822, "breastfeed": 1823, "breastpump": 1824, "also": 1825, "gorgeou": 1826, "standard": 1827, "defin": 1828, "worth.peopl": 1829, "heard": 1830, "theyr": 1831, "convent": 1832, "attract": 1833, "shave": 1834, "wive": 1835, "dislik": 1836, "mk": 1837, "husband": 1838, "diet": 1839, "they'll": 1840, "fit": 1841, ";)": 1842, "mcp": 1843, "womensprogress": 1844, "it'd": 1845, "harass": 1846, "empow": 1847, "disempow": 1848, "warlord": 1849, "zahara": 1850, "langhi": 1851, "libya": 1852, "wilpf": 1853, "100": 1854, "wsw": 1855, "ikff": 1856, "teigger": 1857, "bu": 1858, "jail": 1859, "ty": 1860, "covet": 1861, "rush": 1862, "career": 1863, "radiat": 1864, "insid": 1865, "smart": 1866, "bold": 1867, "feministsarebeautifulisalovemov": 1868, "fool": 1869, "bye": 1870, "appeal": 1871, "skirt": 1872, "judg": 1873, "huge": 1874, "societ": 1875, "elizabeth": 1876, "cadi": 1877, "stanton": 1878, "fuckboi": 1879, "hollywood": 1880, "riot": 1881, "poorli": 1882, "compliment": 1883, "dick": 1884, "prais": 1885, "wife": 1886, "sandwich": 1887, "yvrmom": 1888, "anti-men": 1889, "pro-women": 1890, "shequot": 1891, "quot": 1892, "rapist": 1893, "neckbeard": 1894, "mansplain": 1895, "manspread": 1896, "hater": 1897, "born": 1898, "uncomfort": 1899, "walk": 1900, "street": 1901, "poppysmart": 1902, "embrac": 1903, "badfeminist": 1904, "perfect": 1905, "perceiv": 1906, "impos": 1907, "throughout": 1908, "told": 1909, "achiev": 1910, "boy": 1911, "bossi": 1912, "assert": 1913, "took": 1914, "howev": 1915, "greet": 1916, "shock": 1917, "disgust": 1918, "ambit": 1919, "pursu": 1920, "settl": 1921, "infuri": 1922, "accept": 1923, "unbreak": 1924, "glass": 1925, "ceil": 1926, "hard": 1927, "enough": 1928, "shatter": 1929, "glassceil": 1930, "maura": 1931, "tucker": 1932, "senior": 1933, "concept": 1934, "head": 1935, "doormat": 1936, "credit": 1937, "vaw": 1938, "p2": 1939, "regular": 1940, "basi": 1941, "app": 1942, "hackforgirlsright": 1943, "girlsintechht": 1944, "buff.ly/1hhhm18": 1945, "touch": 1946, "feminist-them": 1947, "cryptic": 1948, "crossword": 1949, "neighborhood": 1950, "saw": 1951, "father": 1952, "toddler": 1953, "nearbi": 1954, "househusband": 1955, "femalepow": 1956, "yolo": 1957, "bagel": 1958, "ponytail": 1959, "fnm": 1960, "231": 1961, "weneedfemin": 1962, "heforsh": 1963, "gentleman": 1964, "hold": 1965, "open": 1966, "correct": 1967, "gentlewoman": 1968, "slut-sham": 1969, "age": 1970, "ofth": 1971, "internet": 1972, "slutsham": 1973, "percept": 1974, "worth": 1975, "bein": 1976, "loos": 1977, "empowerallbodi": 1978, "empoweringwomen": 1979, "doesnt": 1980, "signatur": 1981, "innoc": 1982, "maryjanel": 1983, "dog": 1984, "toni": 1985, "queen": 1986, "royalti": 1987, "king": 1988, "princ": 1989, "blog": 1990, "belittl": 1991, "manner": 1992, "asshol": 1993, "label": 1994, "taylor": 1995, "swift": 1996, "nomeansno": 1997, "harder": 1998, "laugh": 1999, "commentari": 2000, "equalpay": 2001, "girlyoudontneedmakeup": 2002, "month": 2003, "generalelect": 2004, "refresh": 2005, "view": 2006, "contrari": 2007, "champion": 2008, "resist": 2009, "2016": 2010, "uselect": 2011, "fuller": 2012, "gonna": 2013, "arriv": 2014, "studi": 2015, "collegelif": 2016, "franci": 2017, "popefr": 2018, "worldnew": 2019, "kristen": 2020, "stewart": 2021, "disgustingli": 2022, "kristenstewart": 2023, "cloudsofsilsmaria": 2024, "cultur": 2025, "hook": 2026, "whatawoman": 2027, "bellhook": 2028, "taught": 2029, "peni": 2030, "clitori": 2031, "gain": 2032, "maritalrapedeb": 2033, "accus": 2034, "castrat": 2035, "rapecultur": 2036, "=)": 2037, "coercion": 2038, "unfre": 2039, "shackl": 2040, "audr": 2041, "soft": 2042, "weak": 2043, "emot": 2044, "be": 2045, "crime": 2046, "threat": 2047, "petit": 2048, "journalist": 2049, "demonstr": 2050, "mental": 2051, "tough": 2052, "anim": 2053, "viviennedenu": 2054, "code": 2055, "hack": 2056, "kick": 2057, "gamedev": 2058, "femaleprotagonist": 2059, "cybe": 2060, "victim": 2061, "empath": 2062, "pictur": 2063, "daughter": 2064, "ladi": 2065, "yt": 2066, "loudest": 2067, "outspoken": 2068, "30": 2069, "matilda": 2070, "counterpart": 2071, "sport": 2072, "left": 2073, "catcal": 2074, "herstori": 2075, "eaqual": 2076, "gr8": 2077, "pose": 2078, "40yr": 2079, "gaymarriag": 2080, "independ": 2081, "black": 2082, "daddi": 2083, "girlpow": 2084, "mp": 2085, "legal": 2086, "congratul": 2087, "overcom": 2088, "battl": 2089, "alllivesmatt": 2090, "block": 2091, "latest": 2092, "indiegogo": 2093, "turn": 2094, "hat": 2095, "beij": 2096, "breakthrough": 2097, "strength": 2098, "singl": 2099, "biggest": 2100, "stimulu": 2101, "gloria": 2102, "steinem": 2103, "alaac": 2104, "pride": 2105, "genderequ": 2106, "okay": 2107, "submit": 2108, "downvot": 2109, "youtub": 2110, "video": 2111, "gamerg": 2112, "femfreq": 2113, "radicalbyt": 2114, "videogam": 2115, "dont": 2116, "privillag": 2117, "fashion": 2118, "unaccept": 2119, "furri": 2120, "drove": 2121, "onslaught": 2122, "anytim": 2123, "accomplish": 2124, "marriageequ": 2125, "suck": 2126, "racism": 2127, "truthbomb": 2128, "broken": 2129, "idealog": 2130, "defend": 2131, "function": 2132, "cryingalreadi": 2133, "deathnot": 2134, "genit": 2135, "express": 2136, "bittergourd": 2137, "themarysu": 2138, "knock": 2139, "sock": 2140, "gamersunit": 2141, "nude": 2142, "jerk": 2143, "smh": 2144, "milan": 2145, "knockknock": 2146, "pak_armi": 2147, "ptifamili": 2148, "singer": 2149, "stage": 2150, "glastonburi": 2151, "glasto": 2152, "charlottechurch": 2153, "silent": 2154, "adulteri": 2155, "penetr": 2156, "vagina": 2157, "engulf": 2158, "penis": 2159, "insideamyschum": 2160, "toad": 2161, "pig": 2162, "scream": 2163, "lung": 2164, "wow": 2165, "festiv": 2166, "brainer": 2167, "art": 2168, "21st": 2169, "outsid": 2170, "contact": 2171, "owe": 2172, "shhh": 2173, "brag": 2174, "goldstein": 2175, "sanfrancisco": 2176, "citi": 2177, "archivist": 2178, "archiv": 2179, "inform": 2180, "violenc": 2181, "often": 2182, "rant": 2183, "screen": 2184, "inspir": 2185, "heroin": 2186, "revolut": 2187, "male-vol": 2188, "twice": 2189, "51": 2190, "17": 2191, "waronwomen": 2192, "absolut": 2193, "card": 2194, "pussi": 2195, "punk": 2196, "highli": 2197, "suggest": 2198, "documentari": 2199, "equalityforal": 2200, "whine": 2201, "bock": 2202, "cowork": 2203, "gay": 2204, "stare": 2205, "likeafeminist": 2206, "identifi": 2207, "internalis": 2208, "misogyni": 2209, "sweeti": 2210, "singlebecaus": 2211, "1st": 2212, "clinton": 2213, "half": 2214, "favor": 2215, "offici": 2216, "hillary'": 2217, "chief": 2218, "fuk": 2219, "qualif": 2220, "former": 2221, "secretari": 2222, "beat": 2223, "chri": 2224, "drunk": 2225, "chrischristi": 2226, "low": 2227, "key": 2228, "portugues": 2229, "brave": 2230, "patriot": 2231, "replac": 2232, "jeb": 2233, "loser": 2234, "rodeo": 2235, "smear": 2236, "detail": 2237, "trail": 2238, "side": 2239, "profoundli": 2240, "bill": 2241, "mr": 2242, "imreadyforhillari": 2243, "prez": 2244, "jew": 2245, "four": 2246, "republican": 2247, "rubio": 2248, "cruz": 2249, "combin": 2250, "woot": 2251, "hrc": 2252, "readyforhillari": 2253, "hillaryfor": 2254, "mpotu": 2255, "chicago": 2256, "hillarymypresid": 2257, "dream": 2258, "intellig": 2259, "pick": 2260, "vp": 2261, "mark": 2262, "unstoppableticket": 2263, "elizabethwarren": 2264, "mentor": 2265, "dcinsd": 2266, "qualifi": 2267, "encourag": 2268, "unitedst": 2269, "bet": 2270, "lesli": 2271, "knope": 2272, "dad'": 2273, "frame": 2274, "92": 2275, "baltimor": 2276, "baltimoreriot": 2277, "spoke": 2278, "nyc": 2279, "297": 2280, "regist": 2281, "193": 2282, "rockthevot": 2283, "democrat": 2284, "everyvotecount": 2285, "color": 2286, "profil": 2287, "loveit": 2288, "monica": 2289, "lewinsky'": 2290, "ex": 2291, "vs": 2292, "berni": 2293, "sander": 2294, "brawl": 2295, "applesauc": 2296, "retir": 2297, "\u0362": 2298, "91": 2299, "\\8": 2300, "ee": 2301, "hillarycliton": 2302, "4women": 2303, "aim": 2304, "stumbl": 2305, "sound": 2306, "mamahillari": 2307, "case": 2308, "exclus": 2309, "complex": 2310, "cnn": 2311, "mamaclinton": 2312, "liber": 2313, "miss": 2314, "drop": 2315, "ton": 2316, "improv": 2317, "employ": 2318, "worker": 2319, "wildli": 2320, "acawork": 2321, "getmoneyout": 2322, "restorethevra": 2323, "waronpoverti": 2324, "l": 2325, "offer": 2326, "donaldtrump": 2327, "jebbush": 2328, "awesom": 2329, "cx": 2330, "fellowsnv": 2331, "announc": 2332, "chelseasmom": 2333, "chelsea'": 2334, "breweri": 2335, "meetup": 2336, "bush'": 2337, "trump": 2338, "lgbtright": 2339, "lgbt": 2340, "histor": 2341, "damn": 2342, "bumper": 2343, "sticker": 2344, "clementapinckney": 2345, "funer": 2346, "despit": 2347, "today'": 2348, "struggl": 2349, "virginiajj": 2350, "aunt": 2351, "bring": 2352, "prosper": 2353, "kindergarten": 2354, "inspiredbyhillari": 2355, "rainbow-strip": 2356, "pantsuit": 2357, "fashionista": 2358, "he'": 2359, "b": 2360, "idol": 2361, "96": 2362, "greenvil": 2363, "sc": 2364, "fellowssc": 2365, "chester": 2366, "wyli": 2367, "park": 2368, "11-3": 2369, "madam": 2370, "jarrid": 2371, "nom": 2372, "fitn": 2373, "email": 2374, "stillvotingfory": 2375, "afford": 2376, "uniteblu": 2377, "hatr": 2378, "alien": 2379, "voter": 2380, "mikehuckabe": 2381, "thee": 2382, "2016she": 2383, "yaaashillari": 2384, "voteforhillari": 2385, "racist": 2386, "prefer": 2387, "dem": 2388, "hahaha": 2389, "special": 2390, "someday": 2391, "reflectinghillari": 2392, "monday": 2393, "hill": 2394, "phone": 2395, "hillaryforsc": 2396, "casual": 2397, "hangin": 2398, "acuhoi": 2399, "gwen": 2400, "train": 2401, "chip": 2402, "fan": 2403, "shewhoshallnotbenamedbecausesheswin": 2404, "fantast": 2405, "emmet": 2406, "counti": 2407, "esthervil": 2408, "glad": 2409, "gayright": 2410, "hillaryforamerica": 2411, "poll": 2412, "jump": 2413, "nomin": 2414, "everyday": 2415, "gladli": 2416, "excitedli": 2417, "iowa": 2418, "row": 2419, "caucu": 2420, "hanov": 2421, "hillaryinnh": 2422, "team": 2423, "march": 2424, "bethesda": 2425, "md": 2426, "fabul": 2427, "subject": 2428, "note": 2429, "sb724": 2430, "sen": 2431, "judiciari": 2432, "cmte.thi": 2433, "effort": 2434, "privat": 2435, "medic": 2436, "procedur": 2437, "rw": 2438, "huh": 2439, "chemo": 2440, "fetu": 2441, "julieborowski": 2442, "reproductiveright": 2443, "critic": 2444, "red": 2445, "froth": 2446, "penalti": 2447, "deathpenalti": 2448, "will": 2449, "argu": 2450, "dismiss": 2451, "miscarriag": 2452, "manipul": 2453, "uteru": 2454, "forbid": 2455, "mile": 2456, "shoe": 2457, "child": 2458, "there": 2459, "adopt": 2460, "dehuman": 2461, "incub": 2462, "pei": 2463, "peipoli": 2464, "bravo": 2465, "humantraffick": 2466, "righttochoos": 2467, "strongli": 2468, "people'": 2469, "homophob": 2470, "shocker": 2471, "none": 2472, "exactli": 2473, "apolog": 2474, "fundamentalist": 2475, "healthi": 2476, "teen": 2477, "farrah": 2478, "onion": 2479, "cri": 2480, "chop": 2481, "hahahahaha": 2482, "corner": 2483, "thicker-skin": 2484, "mybodymyright": 2485, "directli": 2486, "horribl": 2487, "toward": 2488, "diabet": 2489, "chocolatemad": 2490, "mapoli": 2491, "factor": 2492, "advanc": 2493, "abil": 2494, "fertil": 2495, "anti-abort": 2496, "unsaf": 2497, "profeminist": 2498, "allow": 2499, "escap": 2500, "poverti": 2501, "recognis": 2502, "pro": 2503, "stillborn": 2504, "adjud": 2505, "result": 2506, "bodili": 2507, "autonomi": 2508, "person'": 2509, "reprojustic": 2510, "reproright": 2511, "district": 2512, "larri": 2513, "hendrick": 2514, "ridicul": 2515, "kansa": 2516, "captor": 2517, "yourbodi": 2518, "choice.youthgen": 2519, "men'": 2520, "standforchoic": 2521, "confus": 2522, "right-to-use-someone's-body-without-cons": 2523, "punish": 2524, "premis": 2525, "someone'": 2526, "sperm": 2527, "sacr": 2528, "entitl": 2529, "worstargumentev": 2530, "womenshealth": 2531, "here'": 2532, "bristolpalin": 2533, "fem": 2534, "whose": 2535, "embryo": 2536, "fetus": 2537, "extend": 2538, "abortionright": 2539, "dictat": 2540, "complic": 2541, "type": 2542, "ban": 2543, "dealwithit": 2544, "thebriefcas": 2545, "noon": 2546, "remind": 2547, "reprohealth": 2548, "clinic": 2549, "chase": 2550, "anti-choic": 2551, "nutter": 2552, "quickli": 2553, "backoff": 2554, "soprolif": 2555, "texan": 2556, "produc": 2557, "undeni": 2558, "invers": 2559, "correl": 2560, "rate": 2561, "prosecut": 2562, "input": 2563, "womanschoic": 2564, "controlyourownbodi": 2565, "bernadett": 2566, "smyth": 2567, "cunt": 2568, "itsaballofcellsnotababi": 2569, "newsni": 2570, "texa": 2571, "suprem": 2572, "land": 2573, "africanamerican": 2574, "tx": 2575, "safelegalrar": 2576, "thinkprogress": 2577, "shut": 2578, "concern": 2579, "patrick": 2580, "mass": 2581, "tomorrow": 2582, "parenthood'": 2583, "lobbi": 2584, "reproductivejustic": 2585, "titl": 2586, "protectprevent": 2587, "savetitlex": 2588, "wing": 2589, "troll": 2590, "prolif": 2591, "safeti": 2592, "describ": 2593, "breda": 2594, "o'brien": 2595, "strike": 2596, "amnesti": 2597, "handovertheserv": 2598, "wipe": 2599, "30k": 2600, "derelict": 2601, "duti": 2602, "benghazi": 2603, "tcot": 2604, "unhealthi": 2605, "amount": 2606, "hard-earn": 2607, "untrustworthi": 2608, "ir": 2609, "whyimnotvotingforhillari": 2610, "warren": 2611, "stophillari": 2612, "lawless": 2613, "clintonfound": 2614, "butcher": 2615, "billclinton": 2616, "brain": 2617, "pander": 2618, "logo": 2619, "clintonfoundationscand": 2620, "clintoncash": 2621, "million": 2622, "bogu": 2623, "prison": 2624, "obvious": 2625, "ran": 2626, "karl": 2627, "marx": 2628, "communist": 2629, "breadlin": 2630, "nohillari": 2631, "lawyer": 2632, "senat": 2633, "scam": 2634, "cover-up": 2635, "failur": 2636, "william": 2637, "dbl": 2638, "donat": 2639, "scrutin": 2640, "spun": 2641, "pizza": 2642, "garner": 2643, "italian": 2644, "msm": 2645, "worthless": 2646, "libertynothillari": 2647, "hillno": 2648, "driven": 2649, "1996": 2650, "clintonfakerealityshow": 2651, "opportunist": 2652, "transpar": 2653, "brick": 2654, "foundat": 2655, "bribe": 2656, "foreign": 2657, "press": 2658, "behgnazi": 2659, "0": 2660, "repeal": 2661, "amend": 2662, "impeach": 2663, "wakeupamerica": 2664, "who": 2665, "transit": 2666, "smoothli": 2667, "droid": 2668, "program": 2669, "elpaso": 2670, "marcorubio": 2671, "utep": 2672, "newamericancenturi": 2673, "rub": 2674, "laid": 2675, "bioethic": 2676, "class": 2677, "cathol": 2678, "sorrynotsorri": 2679, "stigma": 2680, "pre-born": 2681, "horrend": 2682, "murder": 2683, "shine": 2684, "preciou": 2685, "teamjesu": 2686, "parenthood": 2687, "pocket": 2688, "sacrif": 2689, "altar": 2690, "resolv": 2691, "elimin": 2692, "abraham": 2693, "lincoln": 2694, "teresa": 2695, "greater": 2696, "inclus": 2697, "margin": 2698, "unborn": 2699, "mt": 2700, "pain-cap": 2701, "earli": 2702, "wed": 2703, "objectif": 2704, "whoa": 2705, "involv": 2706, "younger": 2707, "beentheredonethat": 2708, "chooselif": 2709, "unhatch": 2710, "eagl": 2711, "egg": 2712, "isright": 2713, "prematur": 2714, "perfectli": 2715, "somehow": 2716, "mistak": 2717, "spous": 2718, "least": 2719, "forgiv": 2720, "peacemak": 2721, "5:9": 2722, "scriptur": 2723, "conform": 2724, "transform": 2725, "ispeaklif": 2726, "2014": 2727, "salah": 2728, "allah": 2729, "lazi": 2730, "surah": 2731, "al-maoon": 2732, "107:4-": 2733, "6": 2734, "display": 2735, "quran": 2736, "33:33": 2737, "unsur": 2738, "halal": 2739, "haram": 2740, "safeguard": 2741, "deen": 2742, "papa": 2743, "patienc": 2744, "worththewait": 2745, "prophet": 2746, "mohammad": 2747, "pbuh": 2748, "righteous": 2749, "joy": 2750, "rom": 2751, "14:17": 2752, "butgod": 2753, "invis": 2754, "incred": 2755, "muhammad": 2756, "exchang": 2757, "gift": 2758, "irk": 2759, "initforthemoney": 2760, "heaven": 2761, "connect": 2762, "entiti": 2763, "havemad": 2764, "21:30": 2765, "devil": 2766, "enemi": 2767, "battleground": 2768, "josh": 2769, "ricketson": 2770, "rushswag": 2771, "odd": 2772, "stack": 2773, "savior": 2774, "other": 2775, "envi": 2776, "kingdom-s": 2777, "purpos": 2778, "wealthi": 2779, "desir": 2780, "holi": 2781, "mari": 2782, "sinner": 2783, "amen": 2784, "rosari": 2785, "9": 2786, "releas": 2787, "supernatu": 2788, "absenc": 2789, "accid": 2790, "re-arrang": 2791, "molecul": 2792, "shepherd": 2793, "psalm": 2794, "28:9": 2795, "gnt": 2796, "answ": 2797, "sunday": 2798, ":)": 2799, "jeremysumpt": 2800, "happin": 2801, "remov": 2802, "bitter": 2803, "trust": 2804, "persever": 2805, "hardwork": 2806, "dreamer": 2807, "godfirst": 2808, "actorslif": 2809, "dancer": 2810, "letswork": 2811, "vision": 2812, "comprehens": 2813, "select": 2814, "lovemyjesu": 2815, "holycrapthatsgoodnew": 2816, "merci": 2817, "dark": 2818, "maker": 2819, "happynot": 2820, "unt": 2821, "kinda": 2822, "seminari": 2823, "meangreen": 2824, "gospel": 2825, "soul": 2826, "creator": 2827, "disconnect": 2828, "1/5": 2829, "inde": 2830, "expand": 2831, "51:47": 2832, "spirit": 2833, "wherev": 2834, "corinthian": 2835, "3:17": 2836, "nlt": 2837, "togodbetheglori": 2838, "seek": 2839, "handl": 2840, "victori": 2841, "lesson": 2842, "till": 2843, "anoint": 2844, "gotfaith": 2845, "sayy": 2846, "timid": 2847, "self-disciplin": 2848, "timothi": 2849, "1:7": 2850, "fearless": 2851, "conqueror": 2852, "sexiest": 2853, "accessori": 2854, "iron": 2855, "57:25": 2856, "outran": 2857, "1400": 2858, "cleans": 2859, "lamb": 2860, "rev": 2861, "1:5": 2862, "7:14": 2863, "steadfast": 2864, "ponder": 2865, "upon": 2866, "qur'an": 2867, "acquir": 2868, "station": 2869, "destin": 2870, "constant": 2871, "awe": 2872, "crucifi": 2873, "galatian": 2874, "2:20": 2875, "holyb": 2876, "44:38": 2877, "appreci": 2878, "diz": 2879, "hustl": 2880, "kip": 2881, "shed": 2882, "tear": 2883, "bt": 2884, "hpn": 2885, "childofgod": 2886, "lil": 2887, "slap": 2888, "heliv": 2889, "potter": 2890, "iamtheclay": 2891, "iamisthepott": 2892, "sahaba": 2893, "sign": 2894, "hypocrisi": 2895, "angel": 2896, "sing": 2897, "maryjaneveloso": 2898, "esteem": 2899, "abandon": 2900, "scott": 2901, "saul": 2902, "concis": 2903, "questions.islam": 2904, "answering-mayb": 2905, "prayerwork": 2906, "framer": 2907, "meant": 2908, "billi": 2909, "graham": 2910, "thorn": 2911, "gather": 2912, "fig": 2913, "brambl": 2914, "grape": 2915, "luke": 2916, "6:44": 2917, "necess": 2918, "clariti": 2919, "resolut": 2920, "bind": 2921, "rebuk": 2922, "demon": 2923, "jihad": 2924, "lk": 2925, "6:37": 2926, "kjv": 2927, "etern": 2928, "17:3": 2929, "mormon": 2930, "joseph": 2931, "smith": 2932, "discourag": 2933, "teamperserver": 2934, "becam": 2935, "athanasiu": 2936, "vers": 2937, "10:16": 2938, "bornagain": 2939, "teamcog": 2940, "holyspirit": 2941, "uncertainti": 2942, "mysteri": 2943, "presenc": 2944, "whoever": 2945, "elder": 2946, "mouth": 2947, "prov": 2948, "10:21": 2949, "righteou": 2950, "practic": 2951, "ingram": 2952, "fb": 2953, "matt": 2954, "7:7": 2955, "godsnotdead": 2956, "spi": 2957, "ensur": 2958, "orphan": 2959, "widow": 2960, "stranger": 2961, "food": 2962, "cloth": 2963, "deut": 2964, "10:18": 2965, "situat": 2966, "perform": 2967, "science-bas": 2968, "medicin": 2969, "reiter": 2970, "supernatur": 2971, "lethimin": 2972, "dontdoministryalon": 2973, "waterwalk": 2974, "boom": 2975, "zubair": 2976, "ibn": 2977, "awwam": 2978, "dedic": 2979, "blessedten": 2980, "glori": 2981, "neg": 2982, "abomin": 2983, "isaiah": 2984, "66:3": 2985, "jadehelm": 2986, "revel": 2987, "21:8": 2988, "redeem": 2989, "ador": 2990, "forevergr": 2991, "beingm": 2992, "thisiswhoiwasmeanttobeallalong": 2993, "ident": 2994, "destini": 2995, "tweeter": 2996, "chao": 2997, "reek": 2998, "havoc": 2999, "phn": 3000, "scepter": 3001, "heb": 3002, "1:8": 3003, "gate": 3004, "ps": 3005, "24:7": 3006, "sacrafic": 3007, "proclaim": 3008, "allegi": 3009, "hebrew": 3010, "13:15": 3011, "persecut": 3012, "theword": 3013, "therefor": 3014, "confess": 3015, "5:16": 3016, "grace": 3017, "criticis": 3018, "path": 3019, "pretenti": 3020, "throne": 3021, "worldpeac": 3022, "satan": 3023, "spiritu": 3024, "motiv": 3025, "relax": 3026, "noworri": 3027, "1john": 3028, "4:4": 3029, "prayertim": 3030, "7am": 3031, "friday": 3032, "605-475-3220": 3033, "685783": 3034, "prayforcharleston": 3035, "prayforusa": 3036, "atlpray": 3037, "thelifelin": 3038, "latter": 3039, "42:12": 3040, "northkorea": 3041, "homeless": 3042, "teamjesustweet": 3043, "command": 3044, "addict": 3045, "appetit": 3046, "courag": 3047, "oppress": 3048, "needi": 3049, "aris": 3050, "12:5": 3051, "hid": 3052, "5:14": 3053, "belight": 3054, "dwell": 3055, "habit": 3056, "secur": 3057, "quiet": 3058, "rest": 3059, "isa": 3060, "32:18": 3061, "sold": 3062, "trade": 3063, "iwilllook": 3064, "unto": 3065, "thelord": 3066, "iwil": 3067, "godwillhear": 3068, "micah": 3069, "pjnet": 3070, "ccot": 3071, "servic": 3072, "shld": 3073, "rwatl": 3074, "desert": 3075, "owl": 3076, "fox": 3077, "dragon": 3078, "hyena": 3079, "vultur": 3080, "34:1115": 3081, "newsalert": 3082, "minim": 3083, "workload": 3084, "criticalthink": 3085, "that'v": 3086, "accord": 3087, "24:5": 3088, "59:1": 3089, "advic": 3090, "bob": 3091, "goff": 3092, "lovedo": 3093, "summon": 3094, "sagar": 3095, "wadekar": 3096, "afflict": 3097, "solutionnight": 3098, "goodth": 3099, "godisgood": 3100, "goodfath": 3101, "abund": 3102, "stick": 3103, "postcod": 3104, "satnav": 3105, "onhow": 3106, "suspect": 3107, "anybodi": 3108, "exodu": 3109, "20:3-": 3110, "form": 3111, "lift": 3112, "confid": 3113, "refug": 3114, "proverb": 3115, "14:26": 3116, "except": 3117, "unknown": 3118, "vicar": 3119, "scare": 3120, "christianvoc": 3121, "ultim": 3122, "discipl": 3123, "share": 3124, "jesuschangeseveryth": 3125, "st": 3126, "philomena": 3127, "invinc": 3128, "chastiti": 3129, "rejoic": 3130, "enraptur": 3131, "awak": 3132, "tend": 3133, "fill": 3134, "began": 3135, "prompt": 3136, "buddhism": 3137, "judgement": 3138, "mexican-american": 3139, "socialjustic": 3140, "verili": 3141, "servant": 3142, "13:16": 3143, "lordoflord": 3144, "kingofk": 3145, "write": 